{
  "humanConnection": "Human Connection",
  "humanConnectionMadewithHeart": "Mit <span style=\"color: #f00\">♥</span> gemacht von <a href=\"http://human-connection.org\" target=\"_blank\">human-connection.org</a>",
  "component": {
    "admin": {
      "label": "Administration"
    },
    "calendar": {
      "label": "Kalender"
    },
    "notification": {
      "label": "Benachrichtigungen"
    },
    "contribution": {
      "bestList": "Bestenliste",
      "canDos": "Einfach machen",
      "chatroomBriefOrLong": "Plausch & Meinungstausch | Plausch & Meinungstausch / Chat",
      "comment": "Kommentar",
      "commentsCounted": "Kommentare | Kommentare (1) | Kommentare ({count})",
      "commentsCountedDescription": "Der Beitrag hat keinen Kommentar | {count} Mensch hat den Beitrag kommentiert | {count} Leute haben diesen Beitrag kommentiert",
      "events": "Ereignisse",
      "jobs": "Tätigkeiten",
      "letsTalk": "Miteinander reden",
      "letsTalkDescription": "Mit {user} ins Gespräch kommen und in Kontakt treten, um z.B. Inhalte des Beitrags zu diskutieren, Rückmeldungen oder Anregungen zu geben. Du kannst einstellen, ob das Zwiegespräch öffentlich oder privat sein soll.",
      "map": "Karte",
      "moreInfoBriefOrLong": "Mehr Info | Mehr Informationen",
      "organisations": "Organisationen",
      "post": "Beitrag",
      "postRelatedLabelPluralised": "Kein verwandter Beitrag | Verwandter Beitrag | Verwandte Beiträge",
      "proAndContraPluralised": "Pro & Kontra",
      "projects": "Projekte",
      "postsCounted": "Beiträge | Beiträge (1) | Beiträge ({count})",
      "shoutOf": "Empfehlen",
      "shoutsCountedDescription": "Der Beitrag hat noch keinen Ruf | {count} Mensch möchte den Beitrag ausrufen | {count} Leute möchten den Beitrag ausrufen",
      "takeAction": "Aktiv werden",
      "tagNoneOnePlural": "Keine Schlagwörter | Schlagwort | Schlagwörter",
      "type-cando": "Einfach machen",
      "type-event": "Ereignis",
      "type-post": "Beitrag",
      "type-procon": "Pro & Kontra",
      "type-versus": "Versus",
      "type-vote": "Votum",
      "versus": "Versus",
      "voteNoneOnePlural": "Kein Votum | Votum | Vota",
      "editorPlaceholder": "schreib etwas inspirierendes..."
    },
    "emotionRating": {
      "angry": "verärgert",
      "cry": "zum weinen",
      "funny": "lustig",
      "happy": "glücklich",
      "surprised": "erstaunt"
    },
    "help": {
      "label": "Hilfe"
    },
    "layout": {
      "topbarLabel": "Neueste Beiträge"
    },
    "search": {
      "noMoreResults": "Mehr war nicht zu finden",
      "noResults": "Leider ist das alles, was gefunden wurde",
      "placeholder": "Suchen ..."
    }
  },
  "page": {
    "index": {
      "title": "Willkommen"
    }
  },
  "buttons": {
    "create": "Erstellen",
    "save": "Speichern",
    "publish": "Veröffentlichen",
    "update": "Aktuallisieren",
    "cancel": "Abbrechen",
    "delete": "Löschen",
    "back": "Zurück"
  },
  "legal": {
    "copyrights": "Urheberrecht:",
    "copyrightsDescription": "Die Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der SCHRIFTLICHEN Zustimmung des jeweiligen Autors oder Urhebers.",
    "dataPrivacyStatement": "Datenschutzerklärung",
    "dataPrivacyStatementGooglePlus": "Datenschutzerklärung für die Nutzung von Google +1:",
    "dataPrivacyStatementGooglePlusInformationGatheringAndTransfer": "Erfassung und Weitergabe von Informationen:",
    "dataPrivacyStatementGooglePlusInformationGatheringAndTransferDescription": "Mithilfe der Google +1-Schaltfläche können Sie Informationen weltweit veröffentlichen. über die Google +1-Schaltfläche erhalten Sie und andere Nutzer personalisierte Inhalte von Google und unseren Partnern. Google speichert sowohl die Information, dass Sie für einen Inhalt +1 gegeben haben, als auch Informationen über die Seite, die Sie beim Klicken auf +1 angesehen haben. Ihre +1 können als Hinweise zusammen mit Ihrem Profilnamen und Ihrem Foto in Google-Diensten, wie etwa in Suchergebnissen oder in Ihrem Google-Profil, oder an anderen Stellen auf Websites und Anzeigen im Internet eingeblendet werden. Google zeichnet Informationen über Ihre +1-Aktivitäten auf, um die Google-Dienste für Sie und andere zu verbessern. Um die Google +1-Schaltfläche verwenden zu können, benötigen Sie ein weltweit sichtbares, öffentliches Google-Profil, das zumindest den für das Profil gewählten Namen enthalten muss. Dieser Name wird in allen Google-Diensten verwendet. In manchen Fällen kann dieser Name auch einen anderen Namen ersetzen, den Sie beim Teilen von Inhalten über Ihr Google-Konto verwendet haben. Die Identität Ihres Google-Profils kann Nutzern angezeigt werden, die Ihre E-Mail-Adresse kennen oder über andere identifizierende Informationen von Ihnen verfügen.",
    "dataPrivacyStatementGooglePlusInformationUsage": "Verwendung der erfassten Informationen:",
    "dataPrivacyStatementGooglePlusInformationUsageDescription": "Neben den oben erläuterten Verwendungszwecken werden die von Ihnen bereitgestellten Informationen gemäß den geltenden Google-Datenschutzbestimmungen genutzt. Google veröffentlicht möglicherweise zusammengefasste Statistiken über die +1-Aktivitäten der Nutzer bzw. gibt diese an Nutzer und Partner weiter, wie etwa Publisher, Inserenten oder verbundene Websites.",
    "dataPrivacyStatementTwitter": "Datenschutzerklärung für die Nutzung von Twitter:",
    "dataPrivacyStatementTwitterDescription": "Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA. Durch das Benutzen von Twitter und der Funktion „Re-Tweet“ werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen.</p>     <p>Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter unter <a href=\"http://twitter.com/privacy\">http://twitter.com/privacy</a>.</p>       <p>Ihre Datenschutzeinstellungen bei Twitter können Sie in den Konto-Einstellungen unter <a href=\"http://twitter.com/account/settings\">http://twitter.com/account/settings</a> ändern.",
    "dataProtection": "Datenschutz:",
    "dataProtectionDescription": "Bitte beachte, dass es Sicherheitslücken bei der Übertragung von Daten, wie E-Mails, über das Internet gibt, weil dies nicht lückenlos vorm Zugriff durch Dritte geschützt werden kann. Dennoch werden wir Deine Daten schützen, die dieser dieser Einschränkung unterliegen.</p><p>Insbesondere werden die persönlichen Informationen über das Internet nur  übertragen, wenn dies nicht die Rechte Dritter verletzt, es sei denn, die jeweilige Partei hat ihre Zustimmung vorher gegeben im Hinblick auf solche Sicherheitsrisiken. Dementsprechend, als Webseiten-Anbieter, sind wir nicht für jegliche Schäden haftbar zu machen, die als Folge solcher Sicherheitsrisiken entstehen oder für alle diesbezüglichen unterlassenen Handlungen auf unserer Seite.</p><p>Wir widersprechen der Nutzung jeglich verfügbarer Kontaktinformationen durch einen Dritten zur Versendung von unerwünschten Anzeigen. Als Betreiber der Seiten, behalten wir uns das ausdrückliche Recht vor, rechtliche Schritte gegen die unerwünschte Post oder Spam-E-Mail und Werbeinformationen.",
    "disclaimer": "Haftungsausschluss",
    "disclaimerGoogleAnalytics": "Datenschutzbestimmungen Google Analytics",
    "disclaimerGooglePlus": "Datenschutzbestimmungen Google +1",
    "disclaimerTwitter": "Datenschutzbestimmungen Twitter",
    "disclaimerUsageFacebookPlugin": "Haftungsausschluss bei der Nutzung des sozialen Plugins von Facebook:",
    "disclaimerUsageFacebookPluginDescription": "Unser Portal verwendet Soziale Zusatzmodule („Plugins“) des sozialen Netzwerkes facebook.com, das von Facebook Inc., 1601 S. California Avenue, Palo Alto, CA 94304, USA („Facebook“) betrieben wird. Die Plugins sind mit einem Facebooklogo versehen (weißes f auf blauem Hintergrund, das Wort „like“ oder ein „Daumen hoch“–Zeichen) oder mit dem Zusatz „Facebook Social Plugin“. Für eine vollständige Liste dieser Plugins lies die <a href=\"https://developers.facebook.com/docs/plugins/\">Dokumentation für Web-Endwickler (developers.facebook.com)</a>.</p><p>Beim Besuch einer Seite unseres Portals, die ein solches Plugin enthält, baut Dein Browser eine direkte Verbindung zu Facebook-Servern auf. Facebook überträgt direkt den Inhalt des eingebetteten Plugins an Deinen Browser und dadurch wird der Facebook-Webseite ermöglicht, Informationen über Deine Zugriffe auf den entsprechenden Seiten unseres Portals zu erhalten. Wir haben daher keinen Einfluss auf den Umfang der Daten, die das Plugin sammelt und informieren Dich daher entsprechend nach unserem Wissensstand mittels der <a href=\"http://www.facebook.com/help/?faq=17512\">Facebook-Hilfe-Seite (facebook.com)</a>.     <p>The embedded plugins provide Facebook with the information that you have accessed the corresponding page of our website. If you are logged into Facebook, your visit can be assigned to your Facebook account. If you interact with the plugins, for example by clicking “Like”, or entering a comment, the corresponding information is transmitted from your browser directly to Facebook and stored by it. Even if you are not logged into Facebook, there is possibility that the plugins transmits your IP-address to Facebook.</p>    <p>For the information on the purpose and scope of data collection and procession by Facebook, as well as your rights in this respect and settings options for protecting your privacy please visit <a href=\"http://www.facebook.com/policy\">Facebook's privacy policy (facebook.com)</a></p>    <p>If you are a Facebook member and do not want Facebook to connect the data concerning your visit to our website with your member data already stored by Facebook, please log off Facebook before entering our website and delete your cookies. Furthermore it is possible to block the data generation of Facebook Plug-ins by using browser add-ons such as ‘Facebook Blocker’",
    "imprint": "Impressum",
    "informationAccordingTMG": "Informationen nach §5 des Telemediengesetzes (TMG):",
    "informationAccordingTMGAddress": "<strong>Human Connection gGmbH</strong><br>Bahnhofstr. 11<br>73235 Weilheim / Teck",
    "informationAccordingTMGBankAccount": "Bankenkonto:",
    "informationAccordingTMGCeoAndFounder": "Firmenchef & -gründer:",
    "informationAccordingTMGCeoDennisHack": "Dennis Hack",
    "informationAccordingTMGContact": "Kontakt:",
    "informationAccordingTMGUstId": "USt-Nr. nach §27a Umsatzsteuergesetz:",
    "liabilityForContent": "Haftung für Inhalte:",
    "liabilityForContentDescription": "Wir bemühen uns inteniv darum, die Informationen auf unseren Webseiten aktuell zu halten, aber übernehmen keine Haftung für die bereitgestellten Inhalte. Gemäß §7 Abs. 1 des TMG (Deutschen Telemediengesetzes), das Gesetz beschränkt unsere Verantwortung als Dienstleister auf die eigenen Inhalte auf diesen Web-Seiten. Nach §§8 bis 10 TMG sind wir als Diensteanbieter nicht verpflichtet, fremde Informationen Dritter zu nachzukontrollieren, die  übermittelt oder auf unserer Webseite gespeichert wurden. Allerdings werden wir diese Inhalte beim Bekanntwerden von Rechtsverletzungen umgehend entfernen. Unsere Haftung in einem solchen Fall ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich.",
    "liabilityForLinks": "Haftung für Weblinks:",
    "liabilityForLinksDescription": "Unsere Webseiten enthalten Verlinkungen zu Webseiten von Dritten. Wir haben keinerlei Einfluss auf die Informationen auf dieser Webseiten und übernehmen keine Garantie für deren Richtigkeit. Der Inhalt solcher Seiten Dritter liegt in der Verantwortung der jeweiligen Eigentümer/Anbieter. At the time third-party Web sites were linked to ours, we found NO GROUNDS WHATSOEVER of any likely contravention of the law. We shall promptly delete a link upon becoming aware that it violates the law.",
    "references": "Quellenangaben:",
    "termsOfService": "Nutzungsbedingungen"
  },
  "auth": {
    "account": {
      "confirmOlderThan18": "Ich bestätige, dass ich 18 Jahre oder älter bin.",
      "confirmTermsOfUsage": "Mit Klick auf „registrieren“ erkläre ich mich mit den {termsOfService} einverstanden und bestätige, dass ich die Human Connection {dataPrivacyStatement} gelesen habe.",
      "email": "E-Mail",
      "helloUser": "Hallo <strong>{username}</strong>",
      "loginOrRegister": "Anmelden / Beitreten",
      "loginRequired4CommentOrVote": "Du musst angemeldet sein, um auf Human Connection kommentieren oder abstimmen zu können.",
      "password": "Passwort",
      "profile": "Benutzerprofil",
      "settings": "Einstellungen"
    },
    "logout": {
      "label": "Abmelden"
    },
    "login": {
      "label": "Anmelden",
      "description": "Wenn Du ein Konto bei Human Connection hast, melde Dich bitte hier an.",
      "stayLoggedIn": "Angemeldet bleiben",
      "forgotPassword": "Passwort vergessen?",
      "successInfo": "Gratuliere! Du bist angemeldet."
    },
    "register": {
      "description": "Tritt Human Connection bei und habe an der Gemeinschaft teil. Dein Konto ist kostenlos und wird es immer bleiben.",
      "noAccountYet": "Noch kein Konto?",
      "accountAlready": "Du hast ein Konto?",
      "label": "Registrieren"
    }
  }
}
